/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyleft 2012, 式恕堂";

com.googlecode.rimeime.inputmethod.Squirrel = "鼠鬚管";

CFBundleName = "鼠鬚管";
CFBundleDisplayName = "鼠鬚管";
